{
  "@@locale": "de",
  "titulo": "Seelenkonflikte",
  "bienvenida": "Willkommen in der App für biologische Konflikte",
  "selecciona_idioma": "Wähle deine Sprache",
  "comenzar": "Starten",
  "introTitulo": "Willkommen",
  "introDescripcion": "Lies bitte aufmerksam, bevor du fortfährst.",
  "introQueEsTitulo": "Was ist diese App?",
  "introQueEsDescripcion": "Diese App basiert auf den 5 Biologischen Naturgesetzen der Germanischen Heilkunde und wird durch Kenntnisse aus Astrologie, Numerologie, Spiritualität und Körpersymbolik als Spiegel deines inneren Weges ergänzt.",
  "introQueUtilizaTitulo": "Was nutzt diese App?",
  "introQueUtilizaDescripcion": "Sie nutzt deine biologische Wahrnehmung, körperliche Symptome, Krankheitsgeschichte und dein soziales Umfeld, um mögliche Konflikte aufzuzeigen, die hinter deinem aktuellen Zustand stehen könnten. Zusätzlich stützt sie sich auf die symbolische Sprache der Chakren, astrologische Transite und die spirituelle Lehre von Heilern.",
  "introAvisoTitulo": "Wichtiger Hinweis:",
  "introAvisoDescripcion": "Diese App garantiert keine Heilung und ersetzt keine medizinische Behandlung. Heilung hängt ausschließlich von dir, deiner Wahrnehmung und deinem Lebenskontext ab. Diese App ist ein Begleiter auf deinem Weg der Transformation, keine magische Lösung.",
  "aceptarContinuar": "Akzeptieren und fortfahren",
  "noEstoyDeAcuerdo": "Ich bin nicht einverstanden",
  "registro_titulo": "Bitte gib deine persönlichen Informationen ein",
  "nombre": "Vorname",
  "apellido": "Nachname",
  "sexo": "Geschlecht",
  "lateralidad": "Händigkeit",
  "fecha_nacimiento": "Geburtsdatum",
  "antecedentes_medicos": "Medizinische Vorgeschichte",
  "sintomas": "Symptome",
  "diagnosticos": "Medizinische Diagnosen (optional)",
  "confirmar_continuar": "Bestätigen und fortfahren",
  "masculino": "Männlich",
  "femenino": "Weiblich",
  "otro": "Anderes",
  "diestro_a": "Rechtshändig",
  "zurdo_a": "Linkshändig",
  "ambidiestro_a": "Beidhändig",
  "sintomas_titulo": "Symptome",
  "fecha": "Datum",
  "descripcion": "Beschreibung",
  "agregar_otro": "Weitere hinzufügen",
  "guardar": "Speichern",
  "diagnosticos_titulo": "Ärztliche Diagnosen",
  "diagnostico_descripcion": "Diagnosebeschreibung",
  "mas_antecedentes": "Weitere Vorgeschichte",
  "diagnostico_detalle": "Ärztliche Diagnosen (beschreibe die offizielle Diagnose deiner aktuellen Krankheit oder Pathologie, optional)",
  "sintoma_detalle": "Beschreibe dein Symptom präzise",
  "volver": "Zurück",
  "fecha_inicio":"Anfangsdatum",
  "cargando_conflicto":"Möglicher Konflikt wird untersucht, bitte warten...",
  "titulo_opciones_cl":"Da die eingegebenen Daten mit mehreren spezialisierten biologischen Programmen übereinstimmen oder geteilt werden, gebe ich dir folgende Optionen:",
  "cargando_conflicto": "Möglicher Konflikt wird untersucht, bitte warten...",
  "nombre_conflicto": "Biologischer Konflikt",
  "organo_tejido": "Beteiligtes Organ oder Gewebe",
  "contexto_social": "Sozialer Kontext (Situationen, in denen das SBS ausgelöst werden kann)",
  "tipos_personalidad": "Persönlichkeiten, die am anfälligsten für das DHS sind",
  "crisis_ep": "Epileptoide Krise",
  "resolucion_fase":"Konfliktlösungsphase (PCL-A/PCL-B)",
  "aviso_hacer":"Was möchtest du tun?",
  "button_trabajar":"Konflikt oder SBS bearbeiten",
  "button_salir":"Beenden",
  "button_siguiente": "Weiter",
  "button_regresar": "Zurück zur Registrierung",
  "opciones_conflicto": "Konfliktoptionen",
  "resultado_conflicto": "Konflikt gefunden",
  "embriologia": "Embryonales Gewebe",
  "fase_activa": "Aktive Phase (CA) und Symptome",
  "button_info": "Worum geht es hier? Mehr erfahren",
  "sugerencia_examenes": "Empfehlung medizinischer Untersuchungen",
  "consejos": "Praktische Tipps",
  "sindrome_dect": "Syndrom erkannt",
  "opcion":"Option",
  "default_fase_activa": "Symptome treten auf, solange der Konflikt aktiv ist.",
  "default_crisis_ep": "Eine kurze epileptoide Krise kann auftreten, je nach betroffenem Organ.",
  "default_resolucion_fase": "Nach der Lösung beginnt der Körper mit der Reparatur: Entzündungen, Schmerzen oder Müdigkeit können auftreten.",
  "default_consejo_1": "Erkenne den emotionalen Auslöser dieses Konflikts.",
  "default_consejo_2": "Suche professionelle Unterstützung, wenn du es nicht allein bewältigen kannst.",
  "default_consejo_3": "Beobachte, ob sich die Symptome nach dem Erkennen verringern.",
  "default_examenes": "Ziehe eine medizinische Untersuchung in Betracht, wenn die Symptome anhalten oder sich verschlimmern.",
  "default_embriologia": "Nicht in dieser Datenbank verzeichnet",
  "registro_error": "Bitte fülle alle Pflichtfelder aus, bevor du fortfährst",
  "button_donar": "Zum Projekt spenden",
  "button_contacto": "Therapeuten kontaktieren",
  "button_error_coment": "Kommentare / Fehler",
  "t.encabezado_dhs": "DHS (Dirk-Hamer-Syndrom):",
  "t.encabezado_percepcion": "Biologische, nicht-emotionale Wahrnehmung:",
  "t.encabezado_sidromatica": "Gleichzeitige Kombination biologischer Programme:",
  "button_regresar1": "Zurück",
  "encabezado_leyes": "Wichtige Informationen über die 5 Biologischen Naturgesetze",
  "button_1ley": "Erstes Gesetz",
  "titulo_1ley": "Erstes Biologisches Gesetz – Die eiserne Regel des Krebses",
  "desarrollo_1ley": "Jede Krankheit ist tatsächlich ein sinnvolles biologisches Sonderprogramm (SBS), das automatisch nach einem unerwarteten biologischen Schock (DHS) aktiviert wird. Dieser Schock wirkt sich gleichzeitig auf Psyche, Gehirn und Organ aus. Die biologische Wahrnehmung des Konflikts bestimmt, welches Organ betroffen ist und welcher Bereich des Gehirns die Reaktion steuert. Das Programm läuft synchron auf allen drei Ebenen ab, mit einer präzisen Logik, die der Funktion des Organs entspricht. Dieses Gesetz zeigt, dass Symptome keine Fehler des Körpers sind, sondern spezifische biologische Reaktionen auf eine wahrgenommene Überlebensbedrohung.",
  "button_2ley": "Zweites Gesetz",
  "titulo_2ley": "Zweites Biologisches Gesetz – Aktive Phase und Heilungsphase",
  "desarrollo_2ley": "Jedes biologische Sonderprogramm (SBS) verläuft in zwei Phasen, vorausgesetzt, der Konflikt wurde gelöst. In der aktiven Phase (CA), nach dem DHS, gerät der Körper in sympathikotonen Stress: Schlaflosigkeit, kalte Gliedmaßen und funktionelle oder zelluläre Veränderungen im betroffenen Organ. Nach der Konfliktlösung beginnt die Heilungsphase (PCL), mit Vagotonie: Müdigkeit, Fieber, Entzündung und Reparatursymptomen. Diese Phase umfasst die epileptoide Krise, die entscheidend ist, um Hirnödeme zu beseitigen. Wird der Konflikt nicht gelöst, verbleibt der Körper in einem Erschöpfungszustand. Dieses Gesetz beweist, dass Symptome einem präzisen biologischen Zyklus folgen, nicht zufälligen Fehlfunktionen.",
  "button_3ley": "Drittes Gesetz",
  "titulo_3ley": "Drittes Biologisches Gesetz – Ontogenetisches System der Tumoren",
  "desarrollo_3ley": "Das dritte Biologische Gesetz besagt, dass jede Krankheit entsprechend ihrer embryonalen Keimblattursprungs verstanden werden muss: Entoderm, Mesoderm oder Ektoderm. Dieser Ursprung bestimmt, welcher Gehirnbereich das Organ kontrolliert, wie es auf einen Konflikt reagiert (Zellwachstum oder -verlust) und welche Art von Konflikt es aktiviert. Entodermale Organe (z. B. Darm, Lunge) werden vom Hirnstamm gesteuert und stehen im Zusammenhang mit archaischen Konflikten. Alte mesodermale Organe (z. B. Pleura, Perikard, Dermis) werden vom Kleinhirn gesteuert und reagieren auf Angriffskonflikte. Neue mesodermale Organe (z. B. Knochen, Muskeln, Lymphe) werden vom Marklager des Großhirns gesteuert und reagieren auf Selbstwertkonflikte. Ektodermale Organe (z. B. Haut, Schleimhäute, Sinnesorgane) werden von der Großhirnrinde kontrolliert und reagieren auf Trennungs-, Identitäts- oder Territorialkonflikte. Dieses Gesetz ermöglicht eine präzise und logische Klassifikation biologischer Prozesse auf Grundlage von Evolution und Embryologie – nicht von klinischen Etiketten.",
  "button_4ley": "Viertes Gesetz",
  "titulo_4ley": "Viertes Biologisches Gesetz – Die Rolle der Mikroorganismen",
  "desarrollo_4ley": "Das vierte Biologische Gesetz besagt, dass Mikroorganismen keine äußeren Feinde sind, die Krankheiten verursachen, sondern biologische Helfer, die in der Heilungsphase nach einem biologischen Konflikt tätig werden. Pilze und Mykobakterien (z. B. Tuberkulose) helfen beim Abbau von Zellwachstum in endodermalem und altem mesodermalem Gewebe. Bakterien unterstützen die Rekonstruktion nekrotischer Gewebe im neuen Mesoderm. Viren – falls sie als solche existieren – wirken auf ektodermales Gewebe zur Wiederherstellung von Schleimhaut und Haut. Die Aktivität dieser Mikroben wird vom Gehirn gesteuert und erfolgt nur dann und dort, wo der Körper sie braucht. Sie erscheinen nicht durch Infektion, sondern durch biologische Notwendigkeit. Fehlt dem Organismus der benötigte Mikroorganismus, greift der Körper auf andere Mittel zurück. Dieses Gesetz definiert Mikroorganismen neu – von Feinden zu präzisen Verbündeten im Überlebensprozess.",
  "button_5ley": "Fünftes Gesetz",
  "titulo_5ley": "Fünftes Biologisches Gesetz – Die Quintessenz",
  "desarrollo_5ley": "Das fünfte Biologische Gesetz besagt, dass alle sogenannten Krankheiten Teil eines bedeutungsvollen biologischen Sonderprogramms (SBSP) der Natur sind. Sie sind keine Fehler oder Fehlfunktionen, sondern sinnvolle biologische Prozesse, die dem Organismus helfen sollen, sich an ein unerwartetes, dramatisches und isoliertes Ereignis (DHS) anzupassen. Dieses Gesetz zeigt, dass nichts in der Biologie sinnlos ist: Symptome, Tumoren, Schmerz oder Nekrose haben alle einen Zweck. Der Körper handelt nicht willkürlich, sondern folgt einer tiefen, evolutionären Logik. Dr. Hamer betonte, dass der wahre Wahnsinn darin liegt, zu glauben, die Natur mache Fehler. Dieses Gesetz revolutioniert die Medizin, indem es dem Menschen seine biologische Würde zurückgibt. Systeme, die diese Wahrheit verschweigen, stützen ein profitables Modell chronischer Krankheit. Die Quintessenz lädt uns ein, aufzuwachen: Krankheit nicht als Feind zu sehen, sondern als biologische Chance zur Anpassung und Entwicklung.",
  "donar_titulo": "Deine Unterstützung kann Leben verändern",
  "donar_subtitulo1": "Wusstest du, dass Tausende von Menschen weltweit zum ersten Mal den wahren biologischen Sinn ihrer Symptome entdecken?",
  "donar_contenido1": "Dank dieser Plattform sehen viele ihre Krankheit nicht mehr als Strafe, sondern als logische Reaktion ihrer Biologie.",
  "donar_contenido2": "🌍 Dieses Projekt wird nicht von Pharmaunternehmen oder kommerziellen Interessen finanziert. Es wird von Menschen wie dir getragen, die an eine menschlichere, bewusstere und kohärentere Medizin glauben.",
  "donar_subtitulo2": "💛 Jede Spende, selbst nur ein Cent, hilft dabei:",
  "donar_contenido3": "Diesen Dienst kostenlos für die Bedürftigsten aufrechtzuerhalten. Wissen in andere Sprachen und Kulturen zu übersetzen und auszuweiten. Neue klinische Funktionen und hochwertige Inhalte zu integrieren.",
  "donar_contenido4": "Wenn dir dieses Werkzeug geholfen hat, erwäge eine kleine Spende und werde Teil dieser stillen Revolution.",
  "donar_contenido5": "„Wahrer Wandel beginnt, wenn wir uns entscheiden, das zu unterstützen, was unserem Leben Sinn gibt.“",
  "donar_titulo2": "🟢 Spende jetzt und hilf uns, weiterzukommen.",
  "contacto_titulo": "Um einen Spezialisten für die Neue Germanische Medizin zu kontaktieren",
  "contacto_sub1": "Bitte gib deine Daten ein",
  "contacto_anun1": "E-Mail-Adresse",
  "contacto_anun2": "Handynummer",
  "contacto_button1": "Senden",
  "mensaje_datos1": "Vielen Dank für Ihre Angaben, wir werden Sie umgehend kontaktieren",
  "comentario_titulo1": "Hinterlasse uns deinen Kommentar oder melde einen Fehler – das hilft uns, zu wachsen und besser zu werden",
  "button_cancelar": "Abbrechen",
  "mensaje_comentarios": "Danke, dass du uns deinen Bericht und deine Meinung geschickt hast",  
  "error_mensaje": "Fehler beim Senden",
  "mensaje1_comentarios": "Schreibe deine Nachricht",
  "titulo_trabajando": "🚀 Ein neuer Service ist unterwegs!",
  "subt_trabajando": "Wir entwickeln ein Premium-Erlebnis, das dich zu tiefer Heilung begleitet.",
  "item1_trabajando": "Berechnung deines Geburtshoroskops, Schicksalsmatrix und Persönlichkeitstest, persönliche Konflikte",
  "item2_trabajando": "Tägliche Erfassung von körperlichen Symptomen, Emotionen, Diagnosen oder Ereignissen",
  "item3_trabajando": "Sprachgeführte Inhalte: Meditationen, Affirmationen, Chakra-Arbeit und mehr",
  "item4_trabajando": "Zugang zu exklusiven PDFs und personalisierten Empfehlungen",
  "item5_trabajando": "Echte präventive Medizin mit professionellem und spirituellem Ansatz",
  "label1_trabajando": "Teile diese WebApp und hilf uns, einen einzigartigen Service für dich zu schaffen 💖"
}
