{
  "@@locale": "en",
  "titulo": "Soul Conflicts",
  "bienvenida": "Welcome to the app of biological conflicts",
  "selecciona_idioma": "Select your language",
  "comenzar": "Start",
  "introTitulo": "Welcome",
  "introDescripcion": "Please read carefully before continuing.",
  "introQueEsTitulo": "What is this app?",
  "introQueEsDescripcion": "This app is based on the 5 Biological Laws of Germanic Medicine and is enriched with knowledge from astrology, numerology, spirituality, and body metaphors as reflections of your inner path.",
  "introQueUtilizaTitulo": "What does this app use?",
  "introQueUtilizaDescripcion": "It uses your biological perception, physical symptoms, medical history, and social context to suggest possible conflicts behind your current condition. It also draws on the symbolic language of chakras, astrological transits, and spiritual teachings of healers.",
  "introAvisoTitulo": "Important notice:",
  "introAvisoDescripcion": "This app does not guarantee healing and does not replace any medical treatment. Healing depends entirely on you, your perception, and your life context. This app is a companion on your journey of transformation, not a magical solution.",
  "aceptarContinuar": "Accept and continue",
  "noEstoyDeAcuerdo": "I disagree",
  "registro_titulo": "Please enter your personal information",
  "nombre": "First name",
  "apellido": "Last name",
  "sexo": "Gender",
  "lateralidad": "Laterality",
  "fecha_nacimiento": "Date of birth",
  "antecedentes_medicos": "Medical history",
  "sintomas": "Symptoms",
  "diagnosticos": "Medical diagnoses (optional)",
  "confirmar_continuar": "Confirm and continue",
  "masculino": "Male",
  "femenino": "Female",
  "otro": "Other",
  "diestro_a": "Right-handed",
  "zurdo_a": "Left-handed",
  "ambidiestro_a": "Ambidextrous",
  "sintomas_titulo": "Symptoms",
  "fecha": "Date",
  "descripcion": "Description",
  "agregar_otro": "Add another",
  "guardar": "Save",
  "diagnosticos_titulo": "Medical Diagnoses",
  "diagnostico_descripcion": "Diagnosis description",
  "mas_antecedentes": "More history",
  "diagnostico_detalle": "Medical diagnoses (describe the official diagnosis of your current illness or condition, this is optional)",
  "sintoma_detalle": "Describe your symptom precisely",
  "volver": "Back",
  "fecha_inicio": "Start date",
  "cargando_conflicto":"Investigating possible conflict, please wait...",
  "titulo_opciones_cl":"Since the data entered matches or overlaps with several specialized biological programs, I’m giving you the following options:",
  "nombre_conflicto": "Biological conflict",
  "organo_tejido": "Involved organ or tissue",
  "contexto_social": "Social context (situations where the SBS can be triggered)",
  "tipos_personalidad": "Personalities most susceptible to DHS",
  "crisis_ep": "Epileptoid crisis",
  "resolucion_fase": "Conflict resolution phase (PCL-A/PCL-B)",
  "aviso_hacer": "What do you want to do?",
  "button_trabajar": "Work on conflict or SBS",
  "button_salir": "Exit",
  "button_siguiente": "Next",
  "button_regresar": "Back to registration",
  "opciones_conflicto": "Conflict Options",
  "resultado_conflicto": "Conflict found",
  "embriologia": "Embryonic tissue",
  "fase_activa": "Active phase (CA) and symptoms",
  "button_info": "What is this about? Learn more",
  "sugerencia_examenes": "Medical test recommendation",
  "consejos": "Practical tips",
  "sindrome_dect": "Syndrome detected",
  "opcion":"Option",
  "default_fase_activa": "Symptoms present while the conflict remains active.",
  "default_crisis_ep": "A brief epileptoid crisis may occur depending on the organ involved.",
  "default_resolucion_fase": "Once resolved, the body initiates repair: inflammation, pain, or fatigue may occur.",
  "default_consejo_1": "Identify the emotional context that triggered this conflict.",
  "default_consejo_2": "Seek professional support if you can’t resolve it alone.",
  "default_consejo_3": "Observe if symptoms decrease after becoming aware.",
  "default_examenes": "Consider medical evaluation if symptoms persist or worsen.",
  "default_embriologia": "Not registered in this database",
  "registro_error": "Please fill in all the required fields before continuing",
  "button_donar": "Donate to the project",
  "button_contacto": "Contact therapist",
  "button_error_coment": "Comments / errors",
  "encabezado_dhs": "DHS (Dirk Hamer Syndrom):",
  "encabezado_percepcion": "Biological non-emotional perception:",
  "encabezado_sidromatica": "Simultaneous set of biological programs:",
  "desarrollo_dhs":"A DHS (Dirk Hamer Syndrome) is an unexpected, acute, and highly significant biological shock experienced in isolation. It is not emotional or psychological: it is an automatic biological response to a situation the psyche subconsciously perceives as a threat to survival. This event instantly activates a Special Biological Program involving three levels at the same time: the psyche (as a biological sensor), the brain (where a visible imprint appears, called the Hamer Focus), and the corresponding organ (where a functional or cellular alteration occurs based on the tissue's biological role). The type of conflict determines which organ is activated: separation affects the skin, fear of death affects the lungs, identity loss affects reproductive organs, etc. This perception happens within milliseconds, is entirely subconscious, and is shaped by the individual’s personal history, beliefs, environment, and vulnerabilities. Without a DHS, no biological program is triggered—no matter how emotional or traumatic an event may seem.",
  "desarrollo_percepción":"Biological perception is how the body interprets an event automatically, instinctively, and without rational processing. It is a survival-based reading, like animals do. It occurs in milliseconds, at a subconscious level, and triggers a precise response based on the organ’s biological function. It is not exaggerated emotion or modern drama. It doesn’t depend on what you think or how you feel emotionally. It’s about how your brain detects a life-threatening situation—real or symbolic—and responds biologically. A wolf that loses its territory activates a defense program; a human losing their home may trigger the same program. What matters is not conscious thought, but how the psyche perceives the event as a threat to survival. That is biological perception.",
  "desarrollo_sintomatica":"This syndrome occurs when there is an active conflict of abandonment or existence, causing the body to retain water. If a biological program is simultaneously in the healing phase, excess water accumulates in the affected organ and in the brain, intensifying edema and complications. This aggravates symptoms such as inflammation, tumors, cysts, bronchitis, hepatitis, allergies, pain, and more. At the cerebral level, the swelling can lead to coma, hydrocephalus, or death. THE SYNDROME disrupts sleep, reduces appetite, and exhausts the system by combining sympathetic and vagal states. Medications like corticosteroids, chemotherapy or morphine worsen water retention and increase risks. The true solution is resolving the abandonment or existence conflict: once resolved, the body releases the retained water. In urgent cases, rest, a safe environment, salt baths, and restricted fluid intake are recommended. THE SYNDROME is behind many severe crises during biological healing.",
  "sabermas_titulo":"Important Information to Understand Germanic New Medicine",
  "sabermas_leyes":"The 5 Biological Laws",
  "sabermas_percepcion": "What is biological perception?",
  "sabermas_DHS": "What is a DHS?",
  "sabermas_sindromatca": "What is the syndromic condition?",
  "button_regresar1": "Back",
  "encabezado_leyes": "Key Information about the 5 Biological Laws",
  "button_1ley": "First law",
  "titulo_1ley": "First Biological Law – The Iron Rule of Cancer",
  "desarrollo_1ley": "Every disease is actually a Special Biological Program (SBS) with meaning, automatically activated after an unexpected biological shock (DHS). This impact occurs simultaneously in the psyche, the brain, and the organ. The biological perception of the conflict determines which organ is affected and which brain area will control the response. The program runs synchronously on all three levels, following precise logic based on the organ’s function. This law reveals that symptoms are not body errors, but specific biological responses to a perceived survival threat.",
  "button_2ley": "Second law",
  "titulo_2ley": "Second Biological Law – Active Phase and Healing Phase",
  "desarrollo_2ley": "Every Special Biological Program (SBS) runs in two phases, as long as the biological conflict has been resolved. In the active phase (CA), after the DHS, the body enters sympathetic stress: insomnia, cold limbs, and functional or cellular changes in the affected organ. Once the conflict is resolved, the healing phase (PCL) begins, shifting to vagotonia: fatigue, fever, inflammation, and symptoms of tissue repair. This phase includes the epileptoid crisis, which is essential to release cerebral edema. If the conflict remains unresolved, the body stays in a state of depletion. This law proves that symptoms follow a precise biological cycle, not random dysfunction.",
  "button_3ley": "Thrid law",
  "titulo_3ley": "Third Biological Law – Ontogenetic System of Tumors",
  "desarrollo_3ley": "The Third Biological Law states that every disease must be understood according to its embryonic germ layer origin: endoderm, mesoderm, or ectoderm. This origin determines which brain area controls the organ, how it reacts to a conflict (cell growth or loss), and what type of conflict activates it. Organs from the endoderm (e.g., intestines, lungs) are controlled by the brainstem and relate to archaic conflicts. Organs from the old mesoderm (pleura, pericardium, dermis) are controlled by the cerebellum and respond to attack conflicts. Organs from the new mesoderm (bones, muscles, lymph) are controlled by the cerebral medulla and react to self-devaluation conflicts. Organs from the ectoderm (skin, mucosa, senses) are controlled by the cerebral cortex and respond to separation, identity, or territorial conflicts. This law allows for a precise and logical classification of biological processes, based on evolution and embryology—not on arbitrary clinical labels.",
  "button_4ley": "Fourth law",
  "titulo_4ley": "Fourth Biological Law – The Role of Microorganisms",
  "desarrollo_4ley": "The Fourth Biological Law states that microorganisms are not external enemies causing disease, but biological helpers involved in the healing phase after a biological conflict. According to this law, fungi and mycobacteria (such as tuberculosis) help break down tissue growths developed during the active phase in endodermal and old mesoderm tissues. Bacteria aid in reconstructing tissues that underwent necrosis in the new mesoderm. Viruses, if they exist as such, act on ectodermal tissues to restore mucosa and skin. The activity of these microbes is directed by the brain and occurs only when and where the body needs them. They do not appear by infection but through biological necessity. If the organism lacks the needed microbe, the body uses other means to complete healing. This law redefines microorganisms from enemies to precise allies in the biology of survival.",
  "button_5ley": "Fifth law",
  "titulo_5ley": "Fifth Biological Law – The Quintessence",
  "desarrollo_5ley": "The Fifth Biological Law states that all so-called diseases are part of a Significant Biological Special Program (SBSP) of Nature. These are not errors or malfunctions, but meaningful biological processes designed to help the organism adapt to an unexpected, dramatic, and isolating event (DHS). This law reveals that nothing in biology is senseless: symptoms, tumors, pain, or necrosis all have a purpose. The body does not act randomly but follows a deep ancestral logic. Dr. Hamer emphasized that the true madness lies in believing Nature makes mistakes. This law transforms medicine, restoring the biological dignity of the human being. Systems that hide this truth uphold a profitable model of chronic illness. The Quintessence invites us to awaken: to see disease not as an enemy, but as a biological opportunity for adaptation and evolution.",
  "donar_titulo": "Your support can transform lives",
  "donar_subtitulo1": "Did you know that thousands of people around the world are discovering for the first time the true biological meaning of their symptoms?",
  "donar_contenido1": "Thanks to this platform, many no longer see their illness as a punishment, but as a logical response of their biology.",
  "donar_contenido2": "🌍 This project is not funded by labs or commercial interests. It’s driven by people like you who believe in a more human, conscious, and coherent medicine.",
  "donar_subtitulo2": "💛 Every donation, even just a cent, helps to:",
  "donar_contenido3": "Keep this service free for those who need it most. Translate and expand knowledge to other languages and cultures. Integrate new clinical tools and high-quality content.",
  "donar_contenido4": "If this tool has been helpful to you, consider making a small donation and become part of this silent revolution.",
  "donar_contenido5": "“True change begins when we choose to support what gives meaning to our lives.”",
  "donar_titulo2": "🟢 Donate now and help us reach farther.",
  "contacto_titulo": "To contact a specialist in German New Medicine",
  "contacto_sub1": "Please enter your information",
  "contacto_anun1": "Email address",
  "contacto_anun2": "Cell phone number",
  "contacto_button1": "Send",
  "mensaje_datos1": "Thank you for submitting your information, we will contact you immediately",
  "comentario_titulo1": "Leave us your comment or report an error — it helps us grow and improve",
  "button_cancelar": "Cancel",
  "mensaje_comentarios": "Thank you for sending us your report and feedback",
  "error_mensaje": "Error sending",
  "mensaje1_comentarios": "Write your message",
  "titulo_trabajando": "🚀 A new service is on the way!",
  "subt_trabajando": "We’re building a premium experience to guide you toward deep recovery.",
  "item1_trabajando": "Birth chart calculation, destiny matrix, personality test, and personal conflicts",
  "item2_trabajando": "Daily tracking of physical symptoms, emotions, diagnoses or life events",
  "item3_trabajando": "Voice guides: meditations, affirmations, chakra work and more",
  "item4_trabajando": "Access to exclusive PDF documents and personalized recommendations",
  "item5_trabajando": "Real preventive medicine with a professional and spiritual approach",
  "label1_trabajando": "Share this WebApp and help us build a unique service for you 💖"
}   	


	

