{
  "@@locale": "es",
  "titulo": "Conflictos del Alma",
  "bienvenida": "Bienvenido a la app de conflictos biológicos",
  "selecciona_idioma": "Selecciona tu idioma",
  "comenzar": "Comenzar",
  "introTitulo": "Bienvenido",
  "introDescripcion": "Lee con atención antes de continuar.",
  "introQueEsTitulo": "¿Qué es esta app?",
  "introQueEsDescripcion": "Esta app está basada en las 5 Leyes Biológicas de la Medicina Germánica, y complementada con conocimientos de astrología, numerología, espiritualidad y metáforas del cuerpo como reflejo de tu camino interior.",
  "introQueUtilizaTitulo": "¿Qué utiliza esta app?",
  "introQueUtilizaDescripcion": "Utiliza tu percepción biológica, síntomas físicos, historia médica y contexto social para sugerirte posibles conflictos que pueden estar detrás de tu estado actual. También se apoya en el lenguaje simbólico de los chakras, tránsitos astrológicos y la enseñanza espiritual de sanadores.",
  "introAvisoTitulo": "Aviso importante:",
  "introAvisoDescripcion": "Esta app no garantiza curación, ni reemplaza ningún tratamiento médico. La sanación depende exclusivamente de ti, tu percepción, y tu contexto de vida. Esta app es un acompañante en tu camino de transformación, no una solución mágica.",
  "aceptarContinuar": "Aceptar y continuar",
  "noEstoyDeAcuerdo": "No estoy de acuerdo",
  "registro_titulo": "Por favor ingresa tu información personal",
  "nombre": "Nombre",
  "apellido": "Apellido",
  "sexo": "Sexo",
  "lateralidad": "Lateralidad",
  "fecha_nacimiento": "Fecha de nacimiento",
  "antecedentes_medicos": "Antecedentes médicos",
  "sintomas": "Síntomas",
  "diagnosticos": "Diagnósticos médicos (opcional)",
  "confirmar_continuar": "Confirmar y continuar",
  "masculino": "Masculino",
  "femenino": "Femenino",
  "otro": "Otro",
  "diestro_a": "Diestro/a",
  "zurdo_a": "Zurdo/a",
  "ambidiestro_a": "Ambidiestro/a",
  "sintomas_titulo": "Síntomas",
  "fecha": "Fecha de nacimiento",
  "descripcion": "Descripción",
  "agregar_otro": "Agregar otro",
  "guardar": "Guardar",
  "diagnosticos_titulo": "Diagnósticos Médicos",
  "diagnostico_descripcion": "Descripción del diagnóstico",
  "mas_antecedentes": "Más antecedentes",
  "diagnostico_detalle": "Diagnósticos médicos (describe el diagnostico oficial de tu enfermedad actual o patología, esto es opcional)",
  "sintoma_detalle": "Describe tu síntoma con precisión",  
  "volver": "Volver",
  "fecha_inicio":"Fecha de inicio",
  "cargando_conflicto":"Investigando posible conflicto, espera porfavor...",
  "titulo_opciones_cl":" Dado que los datos ingresados coinciden o se comparten en varios programas biológicos especializados, te doy las siguientes opciones:",
  "nombre_conflicto":"Conflicto biológico",
  "organo_tejido":"Órgano o tejido involucrado",
  "contexto_social":"Contexto social (situaciones en donde se puede activar PBS)",
  "tipos_personalidad":"Personalidades mas susceptibles al DHS",
  "crisis_ep":"Crisis epileptoide",
  "resolucion_fase":" Fase de resolución de conflicto (PCL-A/PCL-B)",
  "aviso_hacer":"¿Qué deseas hacer?",
  "button_trabajar":"Trabajar conflicto o PBS",
  "button_salir":"Salir",
  "button_siguiente":"Siguiente",
  "button_regresar":"Regresar al registro",
  "opciones_conflicto": "Opciones de Conflicto",
  "resultado_conflicto":"Conflicto encontrado",
  "embriologia": "Tejido embrionario",
  "fase_activa": "Fase activa (CA) y síntomas",
  "button_info": "¿De qué se trata esto? Saber más",
  "sugerencia_examenes": "Recomendación de exámenes médicos",
  "consejos": "Consejos prácticos",
  "sindrome_dect":"Síndrome detectado",
  "opcion":"Opción",
  "default_fase_activa": "Síntomas presentes mientras el conflicto permanezca activo.",
  "default_crisis_ep": "Puede ocurrir una breve crisis epileptoide, dependiendo del órgano involucrado.",
  "default_resolucion_fase": "Una vez resuelto el conflicto, el cuerpo inicia la reparación: puede aparecer inflamación, dolor o fatiga.",
  "default_consejo_1": "Identifica el contexto emocional que originó este conflicto.",
  "default_consejo_2": "Busca apoyo profesional si no puedes resolverlo por tu cuenta.",
  "default_consejo_3": "Observa si los síntomas disminuyen al tomar consciencia.",
  "default_examenes": "Considera una evaluación médica si los síntomas persisten o empeoran.",
  "default_embriologia": "No está registrado en esta base de datos",	
  "registro_error": "Por favor, completa todos los campos obligatorios antes de continuar",
  "button_donar":"Donar al proyecto",
  "button_contacto": "Contactar terapeuta",
  "button_error_coment": "Comentarios / Errores",
  "encabezado_dhs":"DHS (Dirk Hamer Symdrom):",
  "encabezado_percepcion": "Percepción biolígica no emocional:",
  "encabezado_sidromatica": "Conjunto simultáneo de programas biológicos:",
  "desarrollo_dhs": "Un DHS (Síndrome de Dirk Hamer) es un choque biológico inesperado, agudo y altamente significativo que se experimenta en aislamiento. No es emocional ni psicológico: es una reacción automática del cuerpo ante una situación que la psique percibe como peligrosa para la supervivencia. Este evento activa de forma instantánea un Programa Biológico Especial que involucra tres niveles al mismo tiempo: la psique (como sensor biológico), el cerebro (donde deja una huella visible llamada Foco de Hamer) y el órgano afectado (donde ocurre una alteración funcional o celular específica, según la función biológica del tejido). La naturaleza del conflicto determina qué órgano se activa: separación afecta la piel, miedo de muerte afecta los pulmones, pérdida de identidad impacta genitales, etc. Esta percepción ocurre en milisegundos, es subconsciente, y depende de la historia personal, creencias, entorno y vulnerabilidades del individuo. Sin un DHS, no se activa ningún programa biológico, sin importar cuán emocional o traumático parezca el evento.",
  "desarrollo_percepción": "La percepción biológica es la forma en que el cuerpo interpreta un evento de forma automática, instintiva y sin intervención racional. Es una lectura de supervivencia, como la que hacen los animales. Ocurre en milisegundos, a nivel subconsciente, y activa una respuesta precisa según la función biológica del órgano. No es emocionalidad exagerada ni drama moderno. No depende de lo que piensas ni de cómo te sientes emocionalmente. Es cómo tu cerebro detecta una amenaza para la vida, real o simbólica, y responde biológicamente. Un lobo que pierde su territorio activa un programa para defenderlo; un humano que pierde su casa puede activar el mismo programa. Lo que importa no es el pensamiento consciente, sino la forma en que la psique percibe el hecho como urgente para la supervivencia. Esa es la percepción biológica.",
  "desarrollo_sintomatica": "Este síndrome ocurre cuando hay un conflicto activo de abandono o existencia que provoca retención de agua en el organismo. Si al mismo tiempo hay otro programa biológico en fase de curación, el exceso de agua se acumula en el órgano afectado y en el cerebro, aumentando edemas y complicaciones. Esto agrava síntomas como inflamaciones, tumores, quistes, bronquitis, hepatitis, alergias, dolor, entre otros. A nivel cerebral, el edema puede provocar coma, hidrocefalia o muerte. El SÍNDROME interrumpe el sueño, reduce el apetito y agota al organismo al combinar simpaticotonía y vagotonía. Medicamentos como corticoides, citostáticos o morfina empeoran la retención de agua y aumentan los riesgos. La solución real es resolver el conflicto de abandono o existencia: al hacerlo, el cuerpo libera el agua retenida. En casos urgentes se recomienda reposo, entorno seguro, baños de sal y evitar sobrecarga de líquidos. El SÍNDROME es responsable de muchas crisis severas durante la curación biológica.",
  "sabermas_titulo":"Información importante para entender la Nueva Medicina Germánica",
  "sabermas_leyes":"Las 5 Leyes Biológicas",
  "sabermas_percepcion": "¿Qué es la percepción biológica?",
  "sabermas_DHS": "¿Qué es un DHS?",
  "sabermas_sindromatca":"¿Qué es la condición sindromática?",
  "button_regresar1": "Atrás",
  "encabezado_leyes": "Información clave sobre las 5 Leyes Biológicas",
  "button_1ley": "Primera ley",
  "titulo_1ley": "Primera Ley Biológica – La Regla de Hierro del Cáncer",
  "desarrollo_1ley": "Toda enfermedad es en realidad un Programa Biológico Especial con Sentido (SBS), activado automáticamente tras un choque biológico inesperado (DHS). Este impacto ocurre simultáneamente en la psique, el cerebro y el órgano. La percepción biológica del conflicto determina qué órgano se ve afectado y desde qué área del cerebro se controlará. El programa se ejecuta sincrónicamente en los tres niveles, con una lógica precisa según la función del órgano. Esta ley demuestra que los síntomas no son errores del cuerpo, sino respuestas biológicas específicas ante una situación que se percibió como amenaza para la vida.",
  "button_2ley": "Segunda ley",
  "titulo_2ley": "Segunda Ley Biológica – Fase Activa y Fase de Curación",
  "desarrollo_2ley": "Todo Programa Biológico Especial con Sentido (SBS) se desarrolla en dos fases, siempre que el conflicto biológico haya sido resuelto. En la fase activa (CA), tras el DHS, el cuerpo entra en simpaticotonía: hay estrés, insomnio, extremidades frías, y el órgano afectado se adapta. Al resolverse el conflicto, comienza la fase de curación (PCL), donde el cuerpo entra en vagotonía: aparecen cansancio, fiebre, inflamación y síntomas reparativos. Esta fase incluye la crisis epileptoide, necesaria para eliminar el edema. Si no hay resolución del conflicto, el cuerpo permanece en desgaste. Esta ley demuestra que los síntomas no son aleatorios, sino parte de un ciclo biológico perfectamente estructurado.",
  "button_3ley": "Tercera ley",
  "titulo_3ley": "Tercera Ley Biológica – Sistema ontogenético de los tumores",
  "desarrollo_3ley": "La Tercera Ley Biológica establece que toda enfermedad debe comprenderse según su capa germinal embrionaria de origen: endodermo, mesodermo o ectodermo. Esta capa determina qué parte del cerebro controla el órgano, cómo reacciona ante un conflicto (proliferación o necrosis) y qué tipo de conflicto lo activa. Órganos del endodermo (ej. intestinos, pulmones) son controlados por el tronco cerebral y se activan por conflictos arcaicos. Órganos del mesodermo antiguo (pleura, pericardio, dermis) son controlados desde el cerebelo y responden a conflictos de ataque. Órganos del mesodermo nuevo (huesos, músculos, linfa) son controlados desde la médula cerebral y reaccionan a conflictos de desvalorización. Órganos del ectodermo (piel, mucosas, sentidos) son controlados desde la corteza cerebral y responden a conflictos de separación, identidad o territorio. Esta ley permite una clasificación precisa y lógica de los procesos biológicos, basados en la evolución y embriología, no en etiquetas clínicas arbitrarias.",
  "button_4ley": "Cuarta ley",
  "titulo_4ley": "Cuarta Ley Biológica – El papel de los microorganismos",
  "desarrollo_4ley": "La Cuarta Ley Biológica establece que los microorganismos no son enemigos externos que causan enfermedades, sino ayudantes biológicos que participan en la fase de curación tras un conflicto biológico. Según esta ley, hongos y micobacterias (como la tuberculosis) ayudan a degradar tejidos que crecieron durante la fase activa en órganos del endodermo y mesodermo antiguo. Las bacterias reconstruyen tejidos dañados por necrosis en el mesodermo nuevo. Los virus, si existen como tales, actuarían en tejidos del ectodermo para restaurar mucosas y piel. La actividad de estos microbios está dirigida por el cerebro, y sólo actúan cuando y donde el cuerpo los necesita. No aparecen por contagio, sino por necesidad biológica. Si el organismo no alberga el microbio necesario, el cuerpo encuentra otras formas de completar la reparación. Esta ley transforma la visión de los microbios: de enemigos a aliados precisos en la biología de la supervivencia.",  
  "button_5ley": "Quinta ley",
  "titulo_5ley": "Quinta Ley Biológica – La Quintaesencia",
  "desarrollo_5ley": "La Quinta Ley Biológica declara que todas las llamadas enfermedades son parte de un Programa Especial Biológico Significativo (PBS) de la Naturaleza. Estos programas no son errores ni malfunciones, sino procesos biológicos con sentido, diseñados para ayudar al organismo a adaptarse a una situación inesperada, dramática y vivida en soledad (DHS). Esta ley muestra que nada en la biología está fuera de lugar: los síntomas, tumores, dolores o necrosis tienen una razón de ser. El cuerpo no actúa por azar, sino siguiendo una lógica ancestral. El Dr. Hamer señaló que la verdadera locura es pensar que la Naturaleza se equivoca. Esta ley transforma la comprensión de la medicina, devolviendo al ser humano su dignidad biológica. Los sistemas que han ocultado esta verdad, sostienen un modelo de enfermedad rentable y crónico. La Quintaesencia es una llamada al despertar: ver la enfermedad no como enemiga, sino como una oportunidad de adaptación y evolución biológica.",
  "donar_titulo":"Tu apoyo puede transformar vidas",
  "donar_subtitulo1":"¿Sabías que miles de personas en todo el mundo están descubriendo por primera vez el sentido biológico real de sus síntomas?",
  "donar_contenido1":"Gracias a esta plataforma, muchos ya no ven su enfermedad como un castigo, sino como una respuesta lógica de su biología.",
  "donar_contenido2":"🌍 Este proyecto no está financiado por laboratorios ni intereses comerciales.Es impulsado por personas como tú, que creen en una medicina más humana, consciente y coherente.",
  "donar_subtitulo2":"💛 Cada donación, incluso de un centavo, ayuda a:",
  "donar_contenido3":"Mantener este servicio gratuito para quienes más lo necesitan. Traducir y expandir el conocimiento a otros idiomas y culturas. Integrar nuevas funciones clínicas y contenidos de alta calidad.",
  "donar_contenido4":"Si esta herramienta te ha sido útil, haz una pequeña donación y conviértete en parte de esta revolución silenciosa.",
  "donar_contenido5":"“El verdadero cambio empieza cuando decidimos apoyar lo que da sentido a nuestra vida.”",
  "donar_titulo2":"🟢 Dona ahora y ayúdanos a llegar más lejos.",
  "contacto_titulo":"Para contactar con un especialista en la Nueva Medicina Germánica",
  "contacto_sub1":"Ingresa tus datos porfavor",
  "contacto_anun1":"Correo electrónico",
  "contacto_anun2":"Número celular",
  "contacto_button1":"Enviar",
  "mensaje_datos1": "Gracias por enviar tus datos, inmediatamente nos pondremos en contacto con usted",
  "comentario_titulo1": "Dejanos tu comentario o notifica un error, eso nos ayuda a creecer y mejorar",
  "button_cancelar": "Cancelar",
  "mensaje_comentarios": "Gracias por enviarnos tu reporte y opinión",
  "error_mensaje":"Error al enviar",
  "mensaje1_comentarios": "Escribe tu mensaje",
  "titulo_trabajando": "🚀 ¡Un nuevo servicio está en camino!",
  "subt_trabajando": "Estamos construyendo una experiencia premium para guiarte hacia tu recuperación profunda.",
  "item1_trabajando": "Cálculo de tu carta astral, matriz del destino y test de personalidad, conflictos personales ",
  "item2_trabajando": "Registro diario de síntomas físicos, emocionales, diagnósticos o eventos",
  "item3_trabajando": "Guías por voz: meditaciones, afirmaciones, trabajo de chakras y más",
  "item4_trabajando": "Acceso a documentos PDF exclusivos y recomendaciones personalizadas",
  "item5_trabajando": "Medicina preventiva real con enfoque profesional y espiritual",
  "label1_trabajando": "Comparte esta WebApp y ayúdanos a construir un servicio único para ti 💖"
}


	
