{
  "@@locale": "fr",
  "titulo": "Conflits de l'Âme",
  "bienvenida": "Bienvenue dans l'application des conflits biologiques",
  "selecciona_idioma": "Sélectionnez votre langue",
  "comenzar": "Commencer",
  "introTitulo": "Bienvenue",
  "introDescripcion": "Veuillez lire attentivement avant de continuer.",
  "introQueEsTitulo": "Qu'est-ce que cette application ?",
  "introQueEsDescripcion": "Cette application est basée sur les 5 Lois Biologiques de la Médecine Germanique, enrichie par des connaissances en astrologie, numérologie, spiritualité et métaphores du corps comme reflet de ton chemin intérieur.",
  "introQueUtilizaTitulo": "Que fait cette application ?",
  "introQueUtilizaDescripcion": "Elle utilise ta perception biologique, tes symptômes physiques, ton historique médical et ton contexte social pour te suggérer des conflits possibles à l'origine de ton état actuel. Elle s'appuie aussi sur le langage symbolique des chakras, les transits astrologiques et les enseignements spirituels de guérison.",
  "introAvisoTitulo": "Avis important :",
  "introAvisoDescripcion": "Cette application ne garantit pas la guérison et ne remplace aucun traitement médical. La guérison dépend uniquement de toi, de ta perception et de ton contexte de vie. Cette application est un compagnon sur ton chemin de transformation, pas une solution magique.",
  "aceptarContinuar": "Accepter et continuer",
  "noEstoyDeAcuerdo": "Je ne suis pas d'accord",
  "registro_titulo": "Veuillez entrer vos informations personnelles",
  "nombre": "Prénom",
  "apellido": "Nom de famille",
  "sexo": "Sexe",
  "lateralidad": "Latéralité",
  "fecha_nacimiento": "Date de naissance",
  "antecedentes_medicos": "Antécédents médicaux",
  "sintomas": "Symptômes",
  "diagnosticos": "Diagnostics médicaux (facultatif)",
  "confirmar_continuar": "Confirmer et continuer",
  "masculino": "Masculin",
  "femenino": "Féminin",
  "otro": "Autre",
  "diestro_a": "Droitier/ère",
  "zurdo_a": "Gaucher/ère",
  "ambidiestro_a": "Ambidextre",
  "sintomas_titulo": "Symptômes",
  "fecha": "Date",
  "descripcion": "Description",
  "agregar_otro": "Ajouter un autre",
  "guardar": "Enregistrer",
  "diagnosticos_titulo": "Diagnostics médicaux",
  "diagnostico_descripcion": "Description du diagnostic",
  "mas_antecedentes": "Plus d'antécédents",
  "diagnostico_detalle": "Diagnostics médicaux (décris le diagnostic officiel de ta maladie ou pathologie actuelle, facultatif)",
  "sintoma_detalle": "Décris ton symptôme avec précision",
  "volver": "Retour",
  "fecha_inicio":"Date de début",
  "cargando_conflicto":"Recherche d’un conflit possible, veuillez patienter...",
  "titulo_opciones_cl":"Étant donné que les données saisies correspondent ou se recoupent avec plusieurs programmes biologiques spécialisés, je te propose les options suivantes :",
  "cargando_conflicto": "Recherche d’un conflit possible, veuillez patienter...",
  "nombre_conflicto": "Conflit biologique",
  "organo_tejido": "Organe ou tissu impliqué",
  "contexto_social": "Contexte social (situations où le SBS peut être déclenché)",
  "tipos_personalidad": "Personnalités les plus susceptibles au DHS",
  "crisis_ep": "Crise épileptoïde",
  "resolucion_fase": "Phase de résolution du conflit (PCL-A/PCL-B)",
  "aviso_hacer": "Que souhaitez-vous faire ?",
  "button_trabajar": "Travailler sur le conflit ou le SBS",
  "button_salir": "Quitter",
  "button_siguiente": "Suivant",
  "button_regresar": "Retour à l’enregistrement",
  "opciones_conflicto": "Options de conflit",
  "resultado_conflicto": "Conflit trouvé",
  "embriologia": "Tissu embryonnaire",
  "fase_activa": "Phase active (CA) et symptômes",
  "sugerencia_examenes": "Recommandation d’examens médicaux",
  "consejos": "Conseils pratiques",
  "sindrome_dect": "Syndrome détecté",
  "opcion":"Option",
  "default_fase_activa": "Des symptômes apparaissent tant que le conflit reste actif.",
  "default_crisis_ep": "Une brève crise épileptoïde peut survenir selon l’organe concerné.",
  "default_resolucion_fase": "Une fois le conflit résolu, le corps entame sa réparation : inflammation, douleur ou fatigue peuvent survenir.",
  "default_consejo_1": "Identifie le contexte émotionnel qui a déclenché ce conflit.",
  "default_consejo_2": "Cherche un soutien professionnel si tu ne peux pas le résoudre seul.",
  "default_consejo_3": "Observe si les symptômes diminuent après en avoir pris conscience.",
  "default_examenes": "Envisage une évaluation médicale si les symptômes persistent ou s'aggravent.",
  "default_embriologia": "Non enregistré dans cette base de données",
  "registro_error": "Veuillez remplir tous les champs obligatoires avant de continuer",
  "button_donar": "Faire un don au projet",
  "button_contacto": "Contacter un thérapeute",
  "button_error_coment": "Commentaires / erreurs",
  "t.encabezado_dhs":"DHS (Syndrome de Dirk Hamer):",
  "t.encabezado_percepcion": "Perception biologique non émotionnelle:",
  "t.encabezado_sidromatica":"Ensemble simultané de programmes biologiques:",
  "button_regresar1": "Retour",
  "encabezado_leyes": "Informations clés sur les 5 Lois Biologiques",
  "button_1ley": "Première loi",
  "titulo_1ley": "Première Loi Biologique – La Règle de Fer du Cancer",
  "desarrollo_1ley": "Chaque maladie est en réalité un Programme Biologique Spécial (PBS) plein de sens, activé automatiquement après un choc biologique inattendu (DHS). Cet impact survient simultanément au niveau du psychisme, du cerveau et de l’organe. La perception biologique du conflit détermine quel organe est affecté et quelle zone du cerveau contrôle la réponse. Le programme se déroule de manière synchrone sur ces trois niveaux, selon une logique précise basée sur la fonction de l’organe. Cette loi révèle que les symptômes ne sont pas des erreurs du corps, mais des réponses biologiques spécifiques à une menace perçue pour la survie.",
  "button_2ley": "Deuxième loi",
  "titulo_2ley": "Deuxième Loi Biologique – Phase active et phase de guérison",
  "desarrollo_2ley": "Chaque Programme Biologique Spécial (PBS) se déroule en deux phases, à condition que le conflit ait été résolu. Dans la phase active (CA), après le DHS, le corps entre en stress sympathique : insomnie, membres froids, et changements fonctionnels ou cellulaires dans l’organe concerné. Une fois le conflit résolu, commence la phase de guérison (PCL), marquée par la vagotonie : fatigue, fièvre, inflammation et symptômes de réparation tissulaire. Cette phase inclut la crise épileptoïde, nécessaire pour éliminer l’œdème cérébral. Si le conflit n’est pas résolu, le corps reste en état d’épuisement. Cette loi prouve que les symptômes suivent un cycle biologique précis, et non un dysfonctionnement aléatoire.",
  "button_3ley": "Troisième loi",
  "titulo_3ley": "Troisième Loi Biologique – Système ontogénétique des tumeurs",
  "desarrollo_3ley": "La Troisième Loi Biologique stipule que toute maladie doit être comprise selon son origine embryologique : endoderme, mésoderme ou ectoderme. Cette origine détermine quelle zone cérébrale contrôle l’organe, comment il réagit au conflit (croissance ou perte cellulaire), et quel type de conflit l’active. Les organes issus de l’endoderme (intestins, poumons, etc.) sont contrôlés par le tronc cérébral et liés à des conflits archaïques. Ceux du vieux mésoderme (plèvre, péricarde, derme) sont contrôlés par le cervelet et réagissent aux conflits d’attaque. Ceux du nouveau mésoderme (os, muscles, lymphe) sont contrôlés par la moelle cérébrale et répondent aux conflits de dévalorisation. Les organes ectodermiques (peau, muqueuses, sens) sont contrôlés par le cortex cérébral et répondent aux conflits de séparation, d’identité ou de territoire. Cette loi permet une classification logique et précise des processus biologiques selon l’évolution et l’embryologie, et non selon des étiquettes cliniques arbitraires.",
  "button_4ley": "Quatrième loi",
  "titulo_4ley": "Quatrième Loi Biologique – Le rôle des micro-organismes",
  "desarrollo_4ley": "La Quatrième Loi Biologique affirme que les micro-organismes ne sont pas des ennemis extérieurs causant des maladies, mais des aides biologiques impliquées dans la phase de guérison après un conflit biologique. Les champignons et mycobactéries (comme la tuberculose) décomposent les tissus croissants du stade actif dans les tissus endodermiques et mésodermiques anciens. Les bactéries aident à reconstruire les tissus nécrosés dans le mésoderme nouveau. Les virus, s’ils existent, agissent sur les tissus ectodermiques pour restaurer les muqueuses et la peau. Leur activité est dirigée par le cerveau et ne se produit que là où le corps en a besoin. Ils n’apparaissent pas par infection, mais par nécessité biologique. En l’absence du microbe requis, le corps utilise d’autres moyens de guérison. Cette loi redéfinit les microbes, de parasites à alliés de survie.",
  "button_5ley": "Cinquième loi",
  "titulo_5ley": "Cinquième Loi Biologique – La Quintessence",
  "desarrollo_5ley": "La Cinquième Loi Biologique affirme que toutes les maladies dites sont des parties d’un Programme Biologique Spécial Significatif (PBSS) de la Nature. Ce ne sont pas des erreurs ou dysfonctionnements, mais des processus biologiques pleins de sens, conçus pour aider l’organisme à s’adapter à un événement inattendu, dramatique et vécu dans la solitude (DHS). Cette loi révèle que rien dans la biologie n’est dénué de sens : symptômes, tumeurs, douleurs ou nécroses ont tous un but. Le corps ne réagit pas au hasard, mais suit une logique ancestrale profonde. Le Dr Hamer soulignait que la vraie folie était de croire que la Nature se trompe. Cette loi transforme la médecine en restaurant la dignité biologique de l’humain. Les systèmes qui cachent cette vérité entretiennent un modèle rentable de maladie chronique. La Quintessence nous invite à nous éveiller : à voir la maladie non comme un ennemi, mais comme une opportunité biologique d’adaptation et d’évolution.",
  "donar_titulo": "Votre soutien peut transformer des vies",
  "donar_subtitulo1": "Saviez-vous que des milliers de personnes dans le monde découvrent pour la première fois le véritable sens biologique de leurs symptômes ?",
  "donar_contenido1": "Grâce à cette plateforme, beaucoup ne voient plus leur maladie comme une punition, mais comme une réponse logique de leur biologie.",
  "donar_contenido2": "🌍 Ce projet n’est pas financé par des laboratoires ni des intérêts commerciaux. Il est porté par des personnes comme vous, qui croient en une médecine plus humaine, consciente et cohérente.",
  "donar_subtitulo2": "💛 Chaque don, même d’un centime, permet de :",
  "donar_contenido3": "Maintenir ce service gratuit pour ceux qui en ont le plus besoin. Traduire et diffuser ce savoir à d’autres langues et cultures. Intégrer de nouvelles fonctions cliniques et du contenu de haute qualité.",
  "donar_contenido4": "Si cet outil vous a été utile, faites un petit don et devenez acteur de cette révolution silencieuse.",
  "donar_contenido5": "« Le véritable changement commence lorsque nous décidons de soutenir ce qui donne du sens à notre vie. »",
  "donar_titulo2": "🟢 Faites un don maintenant et aidez-nous à aller plus loin.",
  "contacto_titulo": "Pour contacter un spécialiste de la Nouvelle Médecine Germanique",
  "contacto_sub1": "Veuillez entrer vos informations",
  "contacto_anun1": "Adresse e-mail",
  "contacto_anun2": "Numéro de portable",
  "contacto_button1": "Envoyer",
  "mensaje_datos1": "Merci d'avoir envoyé vos informations, nous vous contacterons immédiatement",
  "comentario_titulo1": "Laissez-nous un commentaire ou signalez une erreur — cela nous aide à grandir et à nous améliorer",
  "button_cancelar": "Annuler",
  "mensaje_comentarios": "Merci de nous avoir envoyé votre retour et votre signalement",
  "error_mensaje": "Erreur lors de l'envoi",
  "mensaje1_comentarios": "Écris ton message",
  "titulo_trabajando": "🚀 Un nouveau service est en cours de développement !",
  "subt_trabajando": "Nous créons une expérience premium pour t’accompagner vers une guérison profonde.",
  "item1_trabajando": "Calcul de ton thème astral, matrice du destin et test de personnalité, conflits personnels",
  "item2_trabajando": "Journal quotidien des symptômes physiques, émotions, diagnostics ou événements",
  "item3_trabajando": "Guides audio : méditations, affirmations, travail des chakras et plus encore",
  "item4_trabajando": "Accès à des documents PDF exclusifs et recommandations personnalisées",
  "item5_trabajando": "Médecine préventive authentique avec une approche professionnelle et spirituelle",
  "label1_trabajando": "Partage cette WebApp et aide-nous à créer un service unique pour toi 💖"
}
