{
  "@@locale": "it",
  "titulo": "Conflitti dell'Anima",
  "bienvenida": "Benvenuto nell'app dei conflitti biologici",
  "selecciona_idioma": "Seleziona la tua lingua",
  "comenzar": "Inizia",
  "introTitulo": "Benvenuto",
  "introDescripcion": "Leggi attentamente prima di continuare.",
  "introQueEsTitulo": "Cos'è questa app?",
  "introQueEsDescripcion": "Questa app si basa sulle 5 Leggi Biologiche della Nuova Medicina Germanica, arricchita da conoscenze di astrologia, numerologia, spiritualità e metafore del corpo come riflesso del tuo cammino interiore.",
  "introQueUtilizaTitulo": "Cosa utilizza questa app?",
  "introQueUtilizaDescripcion": "Utilizza la tua percezione biologica, i sintomi fisici, la tua storia medica e il contesto sociale per suggerire possibili conflitti alla base del tuo stato attuale. Si avvale anche del linguaggio simbolico dei chakra, dei transiti astrologici e degli insegnamenti spirituali dei guaritori.",
  "introAvisoTitulo": "Avviso importante:",
  "introAvisoDescripcion": "Questa app non garantisce la guarigione e non sostituisce alcun trattamento medico. La guarigione dipende esclusivamente da te, dalla tua percezione e dal tuo contesto di vita. Questa app è un accompagnamento nel tuo percorso di trasformazione, non una soluzione magica.",
  "aceptarContinuar": "Accetta e continua",
  "noEstoyDeAcuerdo": "Non sono d'accordo",
  "registro_titulo": "Inserisci le tue informazioni personali",
  "nombre": "Nome",
  "apellido": "Cognome",
  "sexo": "Sesso",
  "lateralidad": "Lateralità",
  "fecha_nacimiento": "Data di nascita",
  "antecedentes_medicos": "Anamnesi medica",
  "sintomas": "Sintomi",
  "diagnosticos": "Diagnosi mediche (opzionale)",
  "confirmar_continuar": "Conferma e continua",
  "masculino": "Maschile",
  "femenino": "Femminile",
  "otro": "Altro",
  "diestro_a": "Destrimano/a",
  "zurdo_a": "Mancino/a",
  "ambidiestro_a": "Ambidestro/a",
  "sintomas_titulo": "Sintomi",
  "fecha": "Data",
  "descripcion": "Descrizione",
  "agregar_otro": "Aggiungi un altro",
  "guardar": "Salva",
  "diagnosticos_titulo": "Diagnosi mediche",
  "diagnostico_descripcion": "Descrizione della diagnosi",
  "mas_antecedentes": "Altri precedenti",
  "diagnostico_detalle": "Diagnosi mediche (descrivi la diagnosi ufficiale della tua malattia o patologia attuale,    facoltativo)",
  "sintoma_detalle": "Descrivi il tuo sintomo con precisione",
  "volver": "Indietro",
  "fecha_inicio":"Data di inizio",
  "cargando_conflicto":"Sto indagando un possibile conflitto, attendi per favore...",
  "titulo_opciones_cl":"Poiché i dati inseriti coincidono o si sovrappongono con diversi programmi biologici specializzati, ti propongo le seguenti opzioni:",
  "cargando_conflicto": "Sto indagando un possibile conflitto, attendi per favore...",
  "nombre_conflicto": "Conflitto biologico",
  "organo_tejido": "Organo o tessuto coinvolto",
  "contexto_social": "Contesto sociale (situazioni in cui può attivarsi il SBS)",
  "tipos_personalidad": "Personalità più suscettibili al DHS",
   "crisis_ep": "Crisi epileptoide",
  "resolucion_fase": "Fase di risoluzione del conflitto (PCL-A/PCL-B)",
  "aviso_hacer": "Cosa desideri fare?",
  "button_trabajar": "Lavorare sul conflitto o SBS",
  "button_salir": "Uscire",
  "button_siguiente": "Avanti",
  "button_regresar": "Torna alla registrazione",
  "opciones_conflicto": "Opzioni di conflitto",
  "resultado_conflicto": "Conflitto trovato",
  "embriologia": "Tessuto embrionale",
  "fase_activa": "Fase attiva (CA) e sintomi",
  "button_info": "Di cosa si tratta? Scopri di più",
  "sugerencia_examenes": "Raccomandazione di esami medici",
  "consejos": "Consigli pratici",
  "sindrome_dect": "Sindrome rilevata",
  "opcion": "Opzione",
  "default_fase_activa": "Sintomi presenti finché il conflitto rimane attivo.",
  "default_crisis_ep": "Può verificarsi una breve crisi epileptoide a seconda dell'organo coinvolto.",
  "default_resolucion_fase": "Una volta risolto il conflitto, il corpo inizia la riparazione: possono comparire infiammazione, dolore o stanchezza.",
  "default_consejo_1": "Identifica il contesto emotivo che ha scatenato questo conflitto.",
  "default_consejo_2": "Cerca un supporto professionale se non riesci a risolverlo da solo.",
  "default_consejo_3": "Osserva se i sintomi diminuiscono dopo averne preso consapevolezza.",
  "default_examenes": "Considera una valutazione medica se i sintomi persistono o peggiorano.",
  "default_embriologia": "Non registrato in questo database",
  "registro_error": "Per favore, completa tutti i campi obbligatori prima di continuare",
  "button_donar": "Dona al progetto",
  "button_contacto": "Contatta il terapeuta",
  "button_error_coment": "Commenti / errori",
  "t.encabezado_dhs": "DHS (Sindrome di Dirk Hamer):",
  "t.encabezado_percepcion": "Percezione biologica non emotiva:",
  "t.encabezado_sidromatica": "Insieme simultaneo di programmi biologici:",
   "button_regresar1": "Indietro",
  "encabezado_leyes": "Informazioni chiave sulle 5 Leggi Biologiche",
  "button_1ley": "Prima legge",
  "titulo_1ley": "Prima Legge Biologica – La Regola Ferrea del Cancro",
  "desarrollo_1ley": "Ogni malattia è in realtà un Programma Biologico Speciale (PBS) con significato, attivato automaticamente dopo uno shock biologico inaspettato (DHS). Questo impatto si verifica simultaneamente nella psiche, nel cervello e nell'organo. La percezione biologica del conflitto determina quale organo è colpito e quale area cerebrale ne controlla la risposta. Il programma si svolge sincronicamente su tutti e tre i livelli, seguendo una logica precisa basata sulla funzione dell’organo. Questa legge dimostra che i sintomi non sono errori del corpo, ma risposte biologiche specifiche a una minaccia percepita alla sopravvivenza.",
  "button_2ley": "Seconda legge",
  "titulo_2ley": "Seconda Legge Biologica – Fase Attiva e Fase di Guarigione",
  "desarrollo_2ley": "Ogni Programma Biologico Speciale (PBS) si svolge in due fasi, a condizione che il conflitto biologico sia stato risolto. Nella fase attiva (CA), dopo il DHS, il corpo entra in stress simpaticotonico: insonnia, arti freddi, e cambiamenti funzionali o cellulari nell’organo colpito. Una volta risolto il conflitto, inizia la fase di guarigione (PCL), con vagotonia: stanchezza, febbre, infiammazione e sintomi di riparazione dei tessuti. Questa fase include la crisi epileptoide, necessaria per liberare l’edema cerebrale. Se il conflitto non viene risolto, il corpo rimane in uno stato di esaurimento. Questa legge dimostra che i sintomi seguono un ciclo biologico preciso, non disfunzioni casuali.",
  "button_3ley": "Terza legge",
  "titulo_3ley": "Terza Legge Biologica – Sistema Ontogenetico dei Tumori",
  "desarrollo_3ley": "La Terza Legge Biologica afferma che ogni malattia deve essere compresa secondo la sua origine embrionale: endoderma, mesoderma o ectoderma. Questa origine determina quale area cerebrale controlla l’organo, come reagisce a un conflitto (crescita o perdita cellulare) e quale tipo di conflitto lo attiva. Gli organi derivati dall’endoderma (es. intestino, polmoni) sono controllati dal tronco encefalico e reagiscono a conflitti arcaici. Quelli dal mesoderma antico (pleura, pericardio, derma) sono controllati dal cervelletto e rispondono a conflitti di attacco. Quelli dal mesoderma nuovo (ossa, muscoli, linfa) sono controllati dal midollo cerebrale e reagiscono a conflitti di svalutazione. Gli organi dell’ectoderma (pelle, mucose, sensi) sono controllati dalla corteccia cerebrale e rispondono a conflitti di separazione, identità o territorio. Questa legge consente una classificazione logica dei processi biologici, basata su evoluzione ed embriologia, e non su etichette cliniche arbitrarie.",
  "button_4ley": "Quarta legge",
  "titulo_4ley": "Quarta Legge Biologica – Il Ruolo dei Microrganismi",
  "desarrollo_4ley": "La Quarta Legge Biologica afferma che i microrganismi non sono nemici esterni che causano malattie, ma aiutanti biologici coinvolti nella fase di guarigione dopo un conflitto. Funghi e micobatteri (come la tubercolosi) aiutano a decomporre i tessuti cresciuti durante la fase attiva nei tessuti endodermici e del vecchio mesoderma. I batteri aiutano a ricostruire i tessuti necrotici del nuovo mesoderma. I virus, se esistono, agiscono sui tessuti ectodermici per ripristinare mucose e pelle. L’attività di questi microrganismi è diretta dal cervello e avviene solo quando e dove il corpo ne ha bisogno. Non compaiono per infezione, ma per necessità biologica. Se il corpo manca del microrganismo richiesto, usa altri mezzi per completare la guarigione. Questa legge ridefinisce i microrganismi: da nemici a precisi alleati biologici.",
  "button_5ley": "Quinta legge",
  "titulo_5ley": "Quinta Legge Biologica – La Quintessenza",
  "desarrollo_5ley": "La Quinta Legge Biologica afferma che tutte le cosiddette malattie sono parte di un Programma Biologico Speciale Significativo (PBSS) della Natura. Non si tratta di errori o malfunzionamenti, ma di processi biologici significativi, progettati per aiutare l’organismo ad adattarsi a un evento inatteso, drammatico e vissuto in isolamento (DHS). Questa legge rivela che nulla in biologia è privo di senso: sintomi, tumori, dolore o necrosi hanno tutti uno scopo. Il corpo non agisce a caso, ma segue una logica ancestrale profonda. Il Dr. Hamer sottolineava che la vera follia sta nel credere che la Natura commetta errori. Questa legge trasforma la medicina, restituendo dignità biologica all’essere umano. I sistemi che nascondono questa verità mantengono un modello redditizio di malattia cronica. La Quintessenza ci invita a risvegliarci: a vedere la malattia non come nemico, ma come opportunità biologica di adattamento ed evoluzione.",
  "donar_titulo": "Il tuo supporto può trasformare vite",
  "donar_subtitulo1": "Sapevi che migliaia di persone in tutto il mondo stanno scoprendo per la prima volta il vero significato biologico dei loro sintomi?",
  "donar_contenido1": "Grazie a questa piattaforma, molti non vedono più la malattia come una punizione, ma come una risposta logica della propria biologia.",
  "donar_contenido2": "🌍 Questo progetto non è finanziato da laboratori o interessi commerciali. È sostenuto da persone come te, che credono in una medicina più umana, consapevole e coerente.",
  "donar_subtitulo2": "💛 Ogni donazione, anche solo di un centesimo, aiuta a:",
  "donar_contenido3": "Mantenere questo servizio gratuito per chi ne ha più bisogno. Tradurre ed espandere il sapere in altre lingue e culture. Integrare nuove funzioni cliniche e contenuti di alta qualità.",
  "donar_contenido4": "Se questo strumento ti è stato utile, fai una piccola donazione e diventa parte di questa rivoluzione silenziosa.",
  "donar_contenido5": "“Il vero cambiamento inizia quando scegliamo di sostenere ciò che dà senso alla nostra vita.”",
  "donar_titulo2": "🟢 Dona ora e aiutaci ad andare ancora più lontano.",
  "contacto_titulo": "Per contattare uno specialista della Nuova Medicina Germanica",
  "contacto_sub1": "Per favore inserisci i tuoi dati",
  "contacto_anun1": "Indirizzo e-mail",
  "contacto_anun2": "Numero di cellulare",
  "contacto_button1": "Invia",
  "mensaje_datos1": "Grazie per aver inviato i tuoi dati, ti contatteremo immediatamente",
  "comentario_titulo1": "Lasciaci un commento o segnala un errore — ci aiuta a crescere e migliorare",
  "button_cancelar": "Annulla",
  "mensaje_comentarios": "Grazie per averci inviato il tuo feedback e la tua segnalazione",
  "error_mensaje": "Errore durante l'invio",
  "mensaje1_comentarios": "Scrivi il tuo messaggio",
  "titulo_trabajando": "🚀 Un nuovo servizio è in arrivo!",
  "subt_trabajando": "Stiamo costruendo un’esperienza premium per guidarti verso una guarigione profonda.",
  "item1_trabajando": "Calcolo del tuo tema natale, matrice del destino e test della personalità, conflitti personali",
  "item2_trabajando": "Registrazione quotidiana di sintomi fisici, emozioni, diagnosi o eventi",
  "item3_trabajando": "Guide vocali: meditazioni, affermazioni, lavoro sui chakra e altro",
  "item4_trabajando": "Accesso a documenti PDF esclusivi e raccomandazioni personalizzate",
  "item5_trabajando": "Medicina preventiva autentica con approccio professionale e spirituale",
  "label1_trabajando": "Condividi questa WebApp e aiutaci a costruire un servizio unico per te 💖"
}
