{
  "@@locale": "pt",
  "titulo": "Conflitos da Alma",
  "bienvenida": "Bem-vindo ao aplicativo de conflitos biológicos",
  "selecciona_idioma": "Selecione seu idioma",
  "comenzar": "Começar",
  "introTitulo": "Bem-vindo",
  "introDescripcion": "Leia com atenção antes de continuar.",
  "introQueEsTitulo": "O que é este app?",
  "introQueEsDescripcion": "Este aplicativo é baseado nas 5 Leis Biológicas da Medicina Germânica, complementado com conhecimentos de astrologia, numerologia, espiritualidade e metáforas do corpo como reflexo do seu caminho interior.",
  "introQueUtilizaTitulo": "O que este app utiliza?",
  "introQueUtilizaDescripcion": "Utiliza sua percepção biológica, sintomas físicos, histórico médico e contexto social para sugerir possíveis conflitos por trás do seu estado atual. Também se apoia na linguagem simbólica dos chakras, trânsitos astrológicos e ensinamentos espirituais de curadores.",
  "introAvisoTitulo": "Aviso importante:",
  "introAvisoDescripcion": "Este app não garante cura nem substitui qualquer tratamento médico. A cura depende exclusivamente de você, da sua percepção e do seu contexto de vida. Este app é um companheiro no seu caminho de transformação, não uma solução mágica.",
  "aceptarContinuar": "Aceitar e continuar",
  "noEstoyDeAcuerdo": "Não concordo",
  "registro_titulo": "Por favor, insira suas informações pessoais",
  "nombre": "Nome",
  "apellido": "Sobrenome",
  "sexo": "Sexo",
  "lateralidad": "Lateralidade",
  "fecha_nacimiento": "Data de nascimento",
  "antecedentes_medicos": "Histórico médico",
  "sintomas": "Sintomas",
  "diagnosticos": "Diagnósticos médicos (opcional)",
  "confirmar_continuar": "Confirmar e continuar",
  "masculino": "Masculino",
  "femenino": "Feminino",
  "otro": "Outro",
  "diestro_a": "Destro/a",
  "zurdo_a": "Canhoto/a",
  "ambidiestro_a": "Ambidestro/a",
  "sintomas_titulo": "Sintomas",
  "fecha": "Data",
  "descripcion": "Descrição",
  "agregar_otro": "Adicionar outro",
  "guardar": "Salvar",
  "diagnosticos_titulo": "Diagnósticos médicos",
  "diagnostico_descripcion": "Descrição do diagnóstico",
  "mas_antecedentes": "Mais antecedentes",
  "diagnostico_detalle": "Diagnósticos médicos (descreva o diagnóstico oficial da sua doença ou patologia atual, opcional)",
  "sintoma_detalle": "Descreva seu sintoma com precisão",
  "volver": "Voltar",
  "fecha_inicio":"Data de início",
  "cargando_conflicto":"Investigando possível conflito, por favor, aguarde...",
  "titulo_opciones_cl":"Como os dados inseridos coincidem ou se sobrepõem com vários programas biológicos especializados, apresento as seguintes opções:",
  "cargando_conflicto": "Investigando possível conflito, por favor, aguarde...",
  "nombre_conflicto": "Conflito biológico",
  "organo_tejido": "Órgão ou tecido envolvido",
  "contexto_social": "Contexto social (situações em que o SBS pode ser ativado)",
  "tipos_personalidad": "Personalidades mais suscetíveis ao DHS",
  "crisis_ep": "Crise epileptoide",
  "resolucion_fase": "Fase de resolução do conflito (PCL-A/PCL-B)",
  "aviso_hacer": "O que você deseja fazer?",
  "button_trabajar": "Trabalhar conflito ou SBS",
  "button_salir": "Sair",
  "button_siguiente": "Próximo",
  "button_regresar": "Voltar ao registro",
  "opciones_conflicto": "Opções de Conflito", 
  "resultado_conflicto": "Conflito encontrado",
  "embriologia": "Tecido embrionário",
  "fase_activa": "Fase ativa (CA) e sintomas",
  "button_info": "Sobre o que é isso? Saiba mais",
  "sugerencia_examenes": "Recomendação de exames médicos",
  "consejos": "Dicas práticas",
  "sindrome_dect": "Síndrome detectado",
  "opcion":"Opção",
  "default_fase_activa": "Sintomas presentes enquanto o conflito permanecer ativo.",
  "default_crisis_ep": "Uma breve crise epileptoide pode ocorrer, dependendo do órgão envolvido.",
  "default_resolucion_fase": "Uma vez resolvido o conflito, o corpo inicia o reparo: pode haver inflamação, dor ou fadiga.",
  "default_consejo_1": "Identifique o contexto emocional que desencadeou este conflito.",
  "default_consejo_2": "Procure apoio profissional se não conseguir resolver sozinho.",
  "default_consejo_3": "Observe se os sintomas diminuem após a tomada de consciência.",
  "default_examenes": "Considere uma avaliação médica se os sintomas persistirem ou piorarem.",
  "default_embriologia": "Não registrado nesta base de dados",
  "registro_error": "Por favor, preencha todos os campos obrigatórios antes de continuar",
  "button_donar": "Doar para o projeto",
  "button_contacto": "Contatar terapeuta",
  "button_error_coment": "Comentários / erros",
  "t.encabezado_dhs":"DHS (Síndrome de Dirk Hamer):",
  "t.encabezado_percepcion":"Percepção biológica não emocional:",
  "t.encabezado_sidromatica":	"Conjunto simultâneo de programas biológicos:",
   "button_regresar1": "Voltar",
  "encabezado_leyes": "Informações-chave sobre as 5 Leis Biológicas",
  "button_1ley": "Primeira lei",
  "titulo_1ley": "Primeira Lei Biológica – A Regra de Ferro do Câncer",
  "desarrollo_1ley": "Toda doença é na verdade um Programa Biológico Especial (PBS) com sentido, ativado automaticamente após um choque biológico inesperado (DHS). Esse impacto ocorre simultaneamente na psique, no cérebro e no órgão. A percepção biológica do conflito determina qual órgão será afetado e qual área cerebral controlará a resposta. O programa opera sincronamente nos três níveis, com lógica precisa baseada na função do órgão. Esta lei revela que os sintomas não são erros do corpo, mas respostas biológicas específicas a uma ameaça percebida de sobrevivência.",
  "button_2ley": "Segunda lei",
  "titulo_2ley": "Segunda Lei Biológica – Fase Ativa e Fase de Cura",
  "desarrollo_2ley": "Todo Programa Biológico Especial (PBS) ocorre em duas fases, desde que o conflito tenha sido resolvido. Na fase ativa (CA), após o DHS, o corpo entra em estresse simpaticotônico: insônia, extremidades frias e alterações funcionais ou celulares no órgão afetado. Uma vez resolvido o conflito, começa a fase de cura (PCL), com vagotonia: fadiga, febre, inflamação e sintomas de reparação tecidual. Esta fase inclui a crise epileptoide, essencial para liberar o edema cerebral. Se o conflito não for resolvido, o corpo permanece em exaustão. Esta lei prova que os sintomas seguem um ciclo biológico preciso, e não um mau funcionamento aleatório.",
  "button_3ley": "Terceira lei",
  "titulo_3ley": "Terceira Lei Biológica – Sistema Ontogenético dos Tumores",
  "desarrollo_3ley": "A Terceira Lei Biológica afirma que toda doença deve ser compreendida com base na camada germinativa embrionária de origem: endoderma, mesoderma ou ectoderma. Essa origem determina qual área do cérebro controla o órgão, como ele reage ao conflito (crescimento ou perda celular), e qual tipo de conflito o ativa. Órgãos do endoderma (ex. intestinos, pulmões) são controlados pelo tronco cerebral e respondem a conflitos arcaicos. Órgãos do mesoderma antigo (pleura, pericárdio, derme) são controlados pelo cerebelo e reagem a conflitos de ataque. Órgãos do mesoderma novo (ossos, músculos, linfa) são controlados pela medula cerebral e reagem a conflitos de desvalorização. Órgãos do ectoderma (pele, mucosas, sentidos) são controlados pelo córtex cerebral e reagem a conflitos de separação, identidade ou território. Esta lei permite uma classificação lógica dos processos biológicos baseada na evolução e embriologia — e não em rótulos clínicos arbitrários.",
  "button_4ley": "Quarta lei",
  "titulo_4ley": "Quarta Lei Biológica – O Papel dos Microrganismos",
  "desarrollo_4ley": "A Quarta Lei Biológica afirma que os microrganismos não são inimigos externos causadores de doenças, mas ajudantes biológicos envolvidos na fase de cura após um conflito. Fungos e micobactérias (como a tuberculose) ajudam a decompor os tecidos crescidos durante a fase ativa em tecidos do endoderma e mesoderma antigo. As bactérias ajudam a reconstruir os tecidos necrosados do mesoderma novo. Os vírus, se existirem, atuam sobre tecidos ectodérmicos para restaurar as mucosas e a pele. A atividade desses microrganismos é dirigida pelo cérebro e só ocorre quando e onde o corpo os necessita. Eles não surgem por infecção, mas por necessidade biológica. Se faltar o microrganismo necessário, o corpo usará outros meios para completar a cura. Esta lei redefine os microrganismos: de inimigos para aliados biológicos precisos.",
  "button_5ley": "Quinta lei",
  "titulo_5ley": "Quinta Lei Biológica – A Quintessência",
  "desarrollo_5ley": "A Quinta Lei Biológica afirma que todas as chamadas doenças fazem parte de um Programa Biológico Especial Significativo (PBSS) da Natureza. Não são erros nem falhas, mas processos biológicos com sentido, criados para ajudar o organismo a se adaptar a um evento inesperado, dramático e vivido em isolamento (DHS). Esta lei revela que nada na biologia é sem sentido: sintomas, tumores, dor ou necrose têm todos um propósito. O corpo não age aleatoriamente, mas segue uma lógica ancestral profunda. O Dr. Hamer enfatizava que a verdadeira loucura está em acreditar que a Natureza comete erros. Esta lei transforma a medicina, restaurando a dignidade biológica do ser humano. Os sistemas que ocultam esta verdade sustentam um modelo lucrativo de doença crônica. A Quintessência nos convida a despertar: a ver a doença não como inimiga, mas como uma oportunidade biológica de adaptação e evolução.",
  "donar_titulo": "O seu apoio pode transformar vidas",
  "donar_subtitulo1": "Você sabia que milhares de pessoas no mundo estão descobrindo pela primeira vez o verdadeiro sentido biológico dos seus sintomas?",
  "donar_contenido1": "Graças a esta plataforma, muitos já não veem sua doença como um castigo, mas como uma resposta lógica de sua biologia.",
  "donar_contenido2": "🌍 Este projeto não é financiado por laboratórios nem por interesses comerciais. É impulsionado por pessoas como você, que acreditam em uma medicina mais humana, consciente e coerente.",
  "donar_subtitulo2": "💛 Cada doação, mesmo de um centavo, ajuda a:",
  "donar_contenido3": "Manter este serviço gratuito para quem mais precisa. Traduzir e expandir o conhecimento para outros idiomas e culturas. Integrar novas funcionalidades clínicas e conteúdos de alta qualidade.",
  "donar_contenido4": "Se esta ferramenta foi útil para você, faça uma pequena doação e torne-se parte desta revolução silenciosa.",
  "donar_contenido5": "“A verdadeira mudança começa quando decidimos apoiar aquilo que dá sentido à nossa vida.”",
  "donar_titulo2": "🟢 Doe agora e ajude-nos a ir mais longe.",
  "contacto_titulo": "Para entrar em contato com um especialista em Nova Medicina Germânica",
  "contacto_sub1": "Por favor, insira suas informações",
  "contacto_anun1": "Endereço de e-mail",
  "contacto_anun2": "Número de celular",
  "contacto_button1": "Enviar",
  "mensaje_datos1": "Obrigado por enviar seus dados, entraremos em contato com você imediatamente",
  "comentario_titulo1": "Deixe seu comentário ou informe um erro — isso nos ajuda a crescer e melhorar",
  "button_cancelar": "Cancelar",
  "mensaje_comentarios": "Obrigado por nos enviar seu comentário e relatório",
  "error_mensaje": "Erro ao enviar",
  "mensaje1_comentarios": "Escreva sua mensagem",
  "titulo_trabajando": "🚀 Um novo serviço está a caminho!",
  "subt_trabajando": "Estamos criando uma experiência premium para te guiar em uma cura profunda.",
  "item1_trabajando": "Cálculo do mapa astral, matriz do destino e teste de personalidade, conflitos pessoais",
  "item2_trabajando": "Registro diário de sintomas físicos, emocionais, diagnósticos ou eventos",
  "item3_trabajando": "Guias em áudio: meditações, afirmações, trabalho de chakras e muito mais",
  "item4_trabajando": "Acesso a PDFs exclusivos e recomendações personalizadas",
  "item5_trabajando": "Medicina preventiva real com abordagem profissional e espiritual",
  "label1_trabajando": "Compartilhe esta WebApp e nos ajude a construir um serviço único para você 💖"
}
